Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/prm-sametingsraadet-gir-tilskudd-til-arctic-motell-i-kautokeino.html.tmx
Source language: nob
Languages: sme

source: PRM: Sametingsrådet gir tilskudd til Arctic Motell i Kautokeino
sme: PRD: Sámediggeráđđi addá doarjaga Arctic Motellii Guovdageainnus

source: Arctic Motell i Kautokeino skal oppgradere noen av hyttene sine, og får 450 000 kroner i støtte fra sametingsrådet.
sme: Arctic Motell Guovdageainnus lea divodan muhtun barttaidis, ja oačču 450 000 ru doarjjan sámediggeráđis.

source: Arctic Motell har gjennom sitt medlemskap i Sápmi Næringshage gjennomgått en grundig analyse og bestemt seg for å gjøre noen investeringer, samt oppgraderinger.
sme: Arctic Motell lea miellahttovuođas bokte Sápmi Ealáhussiiddas čađahan vuđolaš analysa ja lea mearridan dahkat veaháš investeremiid, ja divodemiid.

source: Bedriften ønsker å skape en helårig drift, noe som passer fint med Sametingets mål og prioriteringer med tilskuddsordningen til samisk reiseliv.
sme: Fitnodat háliida birrajagi doaimma, mii heive bures Sámedikki mihttomearrái ja vuoruhemiide doarjjaortnegis sámi mátkeealáhusat.

source: – Vi ønsker flere bedrifter i reiselivsnæringen som driver bedriften sin som en helårsnæring.
sme: – Mii háliidat eanet mátkeealáhusfitnodagaid mat barget birra jagi.

source: Det er målet for hele ordningen, sier sametingsråd Silje Karine Muotka.
sme: Dat lea ge ortnega mihttomearri, dadjá sámediggeráđđi Silje Karine Muotka.

source: Med tilskuddet skal Arctic Motell blant annet heve standarden på fem hytter og lage en velværeavdeling med badstu.
sme: Doarjagiin galgá Arctic Motell earret eará buoridit viđa bartta standárdda ja ráhkadit čálgoossodaga mas lea sávdni.

source: – Jeg mener at Kautokeino har ett fantastisk potensiale som en meget spennende og unik destinasjon som vil kunne utvikles videre ved at eksisterende bedrifter slik som Arctic Motell nå satser og oppgraderer virksomheten, sier Muotka.
sme: – Mun oaivvildan ahte Guovdageainnus leat hui erenoamáš vejolašvuođat hui miellagiddevaš ja áidnalunddot mátkeguovlun maid dáláš fitnodagat sáhtášedje nugo Arctic Motell dál áigu ovddidit ja buoridit doaimma, dadjá Muotka.

source: Sametingsrådet har også støttet opp om øvrige tiltak for å fremme reiselivsnæringen som en næring med muligheter i Kautokeino.
sme: Sámediggeráđđi lea dorjon maiddái eará doaibmabijuid mat ovddidit mátkeealáhusa ealáhussan mas leat vejolašvuođat Guovdageainnus.

source: – Dette prosjektet er et godt eksempel på slike tiltak som vil kunne virke til å få en sterk utvikling av reiselivet i Kautokeino, sier Muotka.
sme: – Dát prošeakta lea buorre ovdamearka dákkár doaibmabijuide mat sáhttet váikkuhit dan ahte Guovdageainnus šattašii nannoset mátkeealáhusahtanuššan, dadjá Muotka.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka, mob. +47 984 87 576, silje.karine.muotka@samediggi.no
sme: Gažaldagaide vástida dahje addá jearahallama sámediggeráđđi Silje Karine Muotka, mob. +47 984 87 576, silje.karine.muotka@samediggi.no
